<?php
return [
    'otp' => [
        'is_sent' => 'رمز یک بار مصرف قبلا برای شما ارسال شده است',
        'success_sent' => 'رمز یک بار مصرف با موفقیت برای شما ارسال شد',
    ],
    'login' => [
        'success' => 'با موفقیت به حساب کاربری خود وارد شدید',
        'error' => 'ورود به حساب کاربری با خطا روبرو شد',
    ],
    'logout' => [
        'success' => 'با موفقیت از حساب کاربری خود خارج شدید',
        'error' => 'خروج از حساب کاربری با خطا روبرو شد',
    ],
    'refresh' => [
        'success' => 'توکن با موفقیت ایجاد شد',
        'error' => 'ایجاد توکن با خطا روبرو شد',
    ],
];
